{
  "cover": {
    "desc": "iOS Developer | Frontend React developer",
    "desc2": "Coding on the ground, flying in the sky"
  },
  "about": {
    "title": "Let me tell you a bit about myself",
    "desc1": "From the open skies of aviation to the endless lines of code, I've found my two passions. As I soared through the skies as a pilot, I simultaneously ascended in the realm of web development and digital marketing. This unique blend has given me a distinctive view of the world and business.",
    "desc2": "With over 5 years of experience in the digital realm, I've assisted entrepreneurs and local shops in reaching their goals online. I'm perpetually on the hunt for the latest trends and updates to provide innovative and creative solutions.",
    "desc3": "My aim is straightforward: to intertwine technology, business, and skies. Ready to embark on this journey with me and let your ideas take flight? Let's chat!"
  },
  "projects": {
    "title": "My Projects",
    "ToDoApp": "In this application you can create, edit and delete tasks. It is made with React and CSS. It is stored in the browser. Each task has its date and time.",
    "AppAviones": "This app is a hanged style game, where you must guess the image plane, React and CSS is used",
    "Pilotfy": "I work in this brand in the creation of content for your social networks with the theme of aviation, we have had very good results in the use of educational carousels",
    "AlphaPergamino": "We have made production of videos, photos and content with the community. I PERFORMANCE ALL THE SOCIAL MEDIA STRATEGY",
    "AlphaWeb": "I made this website with React and Tailwind CSS for the Alpha Pergamino brand, thus being able to offer its air walking flight services and pilot training",
    "ListaGastos": " This project is a Expenses Manager, you can add Expenses with their category and dates. I used React Hooks, Custom Hooks, Functional Components, Webpack, Tailwind Css, Api Context, React Router, Firebase for Authentication and Firestore Database.",
    "Genesis": "I made this website with Next Js and Tailwind CSS for the Genesis Aviation brand, thus being able to offer its flight school services",
    "Pokeapp": "This project is made in the framework of the Alkemy Pre-acceleration. We use a variant of the MVVM design pattern, API requests and patterns such as Delegate.",
    "filters": {
      "all": "All",
      "websAviation": "Aviation Webs",
      "mktAviation": "Aviation Mkt",
      "otherApps": "Other Apps"
    }
  },
  "info": {
    "text": "Let's connect our worlds: technology and the skies. Let's work together to create something exceptional."
  },
  "footer": {
    "city": "Based in Pergamino City, Buenos Aires",
    "contact": "Contact me",
    "text": "And let your project starts to fly",
    "design": "Design By Luciano Castro"
  }
}
