{
  "cover": {
    "desc": "iOS Developer | Frontend React developer ",
    "desc2": "Codificando en tierra, volando en el cielo"
  },
  "about": {
    "title": "Déjame decirte algo sobre mí",
    "desc1": "Desde los cielos abiertos de la aviación hasta las infinitas líneas de código, he encontrado mis dos pasiones. Mientras surcaba los cielos como piloto, paralelamente me elevaba en el universo del desarrollo web y el marketing digital. Esta combinación me ha permitido ver el mundo y los negocios desde una perspectiva única.",
    "desc2": "Con más de 5 años de experiencia en el mundo digital, he ayudado a empresarios y tiendas locales a alcanzar sus metas en el espacio online. Siempre estoy en la búsqueda de las últimas tendencias y actualizaciones para brindar soluciones creativas e innovadoras.",
    "desc3": "Mi objetivo es simple: conectar tecnología, negocios y cielos. ¿Listo para embarcarte en esta aventura conmigo y hacer que tus ideas despeguen? ¡Hablemos!"
  },

  "projects": {
    "title": "Mis Proyectos",
    "ToDoApp": "En esta aplicación usted puede crear, editar y borrar tareas. Está hecha con React y Css. Se almacena en el Navegador. Cada tarea tiene su fecha y tiempo.",
    "AppAviones": "Esta app es un juego estilo ahorcado, donde deberás adivinar el avión de la imagen, se utiliza React y Css",
    "Pilotfy": "Trabajo en esta marca en la creación de contenido para sus redes sociales con la temática de Aviación, hemos tenido muy buenos resultados en la utilización de carruseles educativos",
    "AlphaPergamino": "Hemos realizado produción de videos, fotos y contenido con la comunidad. Desempeño toda la estrategia Social Media",
    "AlphaWeb": "Realicé esta web con React y Tailwind CSS para la marca de Alpha Pergamino, de esa manera poder ofrecer sus servicios de Vuelos de Paseo en Avión y Entrenamientos para Pilotos",
    "ListaGastos": "Este proyecto es un Administrador de Gastos, puede agregar Gastos con su categoría y fechas. Usé React Hooks, Custom Hooks, Functional Components, Webpack, Tailwind Css, Api Context, React Router, Firebase for Authentication y Firestore Database.",
    "Genesis": "Realicé esta web con Next Js y Tailwind CSS para la marca de Genesis Aviacion, de esa manera poder ofrecer sus servicios de escuela de vuelo.",
    "Pokeapp": "Este proyecto se realiza en el marco de la aceleración de la Alkemy. Utilizamos una variante del patrón de diseño MVVM, solicitudes de API y patrones como delegado."
  },
  "info": {
    "text": "Trabajemos juntos y creemos algo único."
  },
  "footer": {
    "city": "En Ciudad de San Miguel de Tucumán",
    "contact": "Contactame",
    "text": "Y que tu proyecto empiece a volar!",
    "design": "Diseñado por Luciano Castro"
  }
}
